import React from "react";

const DescriptionCurrElem = () => {
    return (
        <div className="ms-5">
            Кровать (120х200) - Ш 1500*Г 2075*В 1370 Кровать (120х200)
            <p />
            Шкаф 2-х ств. - Ш 900*Г 550*В 2230 <p />
            Шкаф 1 ств. - Ш 455*Г 550*В 2230 <p />
            Тумбочка - Ш 560*Г 470*В 505 <p />
            Секция навесная - Ш 2200*Г 350*В 500 <p />
            Стол письменный - Ш 1300*Г 600*В 753 <p />
            Полка навесная книжная - Ш 1300*Г 350*В 450 <p />
            Стоевая левая - Ш 542*Г 58*В 2224 <p />
            Стоевая правая - Ш 542*Г 58*В 2224 <p />
        </div>
    );
};

export default DescriptionCurrElem;
